[
    { "_id": "67rdca3eeb7f6fgeed471818", "name": "Чистка лица", "price": 3000, "image": "https://s3.amazonaws.com/images.ecwid.com/images/62379512/2354773945.jpg", "description":"Чистка лица - это процедура глубокого очищения кожи, применяемая в косметологии с давних времен. Классический вариант представляет собой удаление угрей и комедонов косметологом вручную или с помощью специальных инструментов. С течением времени появились и иные методы борьбы «за чистоту», но цель остается прежней — очищение кожи от мертвых клеток, избытка кожного сала, въевшихся загрязнений и, главное, элементов угревой сыпи."},
    { "_id": "67rdca3eeb7f6fgeed471820", "name": "Пилинг", "price": 1500, "image": "https://centrkrasoty.pro/upload/iblock/706/7068708d1bf801e3aa00077842171f05.jpg", "description":"Пилинг — это косметологическая процедура, представляющая собой дозированное нарушение целостности кожи, при котором удаляется отмершие, ороговевшие клетки из верхних слоёв, в результате чего стимулируется обновление кожи и улучшаются её свойства."},
    { "_id": "67rdca3eeb7f6fgeed471814", "name": "Массаж лица", "price": 1000, "image": "https://allsem.ru/wp-content/uploads/2023/07/miofascialnyj-massazh-lica-3.jpg", "description": "Массаж лица – это процедура, во время которой производится физическое воздействие на мягкие ткани: кожу, подкожную клетчатку, мышцы. Это стимулирует кровообращение, улучшает снабжение тканей кислородом и питательными веществами, усиливает обмен веществ и запускает процессы регенерации. Процедура используется в качестве самостоятельной методики и в рамках комплексной терапии."},
    { "_id": "67rdca3eeb7f6fgeed471822", "name": "Уход за телом", "price": 2000, "image": "https://s3.amazonaws.com/images.ecwid.com/images/32743252/1584041222.jpg", "description":"Уход за кожей лица и тела – совокупность гигиенических и косметологических процедур, направленных на очищение, тонизирование, увлажнение и питание кожного покрова."},
    { "_id": "67rdca3eeb7f6fgeed471824", "name": "Лифтинг", "price": 21000, "image": "https://pacboca.com/wp-content/uploads/2023/01/Sculptra-in-Fort-Lauderdale.jpg", "description":"Лифтинг – общее название для целого ряда косметических процедур, направленных на подтяжку кожи. Сюда входит пластическая хирургия и многочисленные неинвазивные методы, начиная от лекарственной (инъекционной) и заканчивая аппаратной терапией."}
  ]